/* SelfUpdate String */
"non" = "No";
"oui" = "Yes";
"errgetinfo" = "Error when recovering update information";
"errsavefile" = "Error when saving the updater file.\nGo to http://www.sourcemac.com to download it.";
"noupdateneeded" = "You are up to date !";
"autoupdate" = "Automatic Update";
"infoautoupdate" = "You have the possibility to check automaticaly for an update at launch of %@.\nDo you want to activate this fonctionality ?";
"lng"="en";
"Information" = "Information";
